Repository: saraivaufc/AskMath
Catalog: partners_admin/locale/*/LC_MESSAGES/django.po
Languages: pt_br

source: AskMath - Administration
pt_br: AskMath - Administração

source: AskMath - Site Administration
pt_br: AskMath - Site de Administração

source: Applications
pt_br: Aplicações

source: Sort {count} Questions
pt_br: Ordenar {count} Questões

source: Sort {count} Videos
pt_br: Ordenar {count} Vídeos

source: Home
pt_br: Início

source: Sort Questions
pt_br: Ordenar Questões

source: No item found
pt_br: Nenhum item encontrado

source: Save
pt_br: Salvar

source: Sort Videos
pt_br: Ordenar Vídeos

source: Objects ordered successfully
pt_br: Objetos ordenados com sucesso

source: Objects ordered error
pt_br: Ocorreu um erro ao ordenar os objetos
